import { ossPath } from '../../config/util'

export default {
  intro: [
    {
      img: ossPath + 'damen.png',
      desc: '中国人民解放军第一一七医院是南京军区所属的一所综合性三级甲等医院，医院位于杭州市灵隐风景区，院内绿树成荫、空气清新、环境优美，是驻浙陆海空三军唯一一所集医疗、教育、科研和预防保健于一体的中心医院。医院展开床位1000张，科室齐全，人才荟萃，设备先进，服务优良，医教研全面发展，拥有南京军区骨科中心、生化检验质控中心、心血管内科专科中心、心胸外科专科中心、移植肾病中心、美容整形中心、创伤急救中心、肿瘤诊治中心、再生医学中心和健康管理中心等一大批特色专科。'
    },
    {
      img: ossPath + 'menzhen.png',
      desc: '健康管理中心成立于2001年，是按酒店标准建造的集健康体检、疗养康复、评估干预于一体的综合性健康管理中心，建筑面积5000平方米，拥有疗养客房50间，体检场地2300平方米，实行医疗区域和健康体检分离、男女分检、一站式体检，全程导检等服务，体检结束后提供自助早餐（餐厅面积800平方米），检后建立电子健康档案，为受检者提供全面、系统的健康管理服务。'
    },
    {
      img: ossPath + 'jianbin.png',
      desc: 'CT1台、磁共振1台、CT2台、钼靶1台，DR1台，彩超9台，心电图4台、骨密度、动脉硬化仪、动态血压、动态心电图、全自动生化分析仪、人体成份分析仪、电子直乙肠镜、红外乳腺仪、肺功能仪和TCD各2台以及眼压仪、眼底照相仪、口腔全景照相仪等全套体检医疗设备；现有医护人员112名，其中高级职称23人，中级28人，有11健康管理师，2名心理咨询师和2名营养师。'
    },
    {
      img: ossPath + 'tijian.png',
      desc: '健康管理中心是中华医学会健康管理学分会指定的体检数据源单位，是浙江省征兵、入学体检指定医院，也是浙江省公务员局指定的公务员录用定点体检医院，浙江省行政事业单位健康体检定点医院。中心主任现任浙江省医学会健康管理学分会副主任委员，浙江省转化医学学会健康管理技术转化分会副会长，中国医师协会培训部特聘讲师，多次在全国性健康管理学术会议上授课，出版专著3部，目前承担3项课题研究。中心连续8年被上级评为基层建设先进单位，'
    },
  ]
}