import { ossPath } from '../../config/util'

export default [
  {
    name: '1.在体检质量保障措施方面',
    panels: [
      {
        imgs: [
          { name: ossPath + 'cuoshi01.png', },
          { name: ossPath + 'cuoshi0102.png', },
        ],
        desc: [
          '中心按照三甲医院质量持续改进制度要求，结合体检行业和医院相关规定制定完善的体检质量控制标准和保障措施，医务人员严格执行各项诊疗技术操作规范，体检全过程纳入医院质控体系管理，制定质量持续改进年度计划，每季度进行总结，每月开展一个主题的质量持续改进内容，进行PDCA实战案例改进。每年接受浙江省干部保健中心组织的体检质量督查和南京军区卫生部组织的干部体检质量评比考核。医务人员定期进行理论授课、操作比武、法规考试等，不断提高体检质量，确保体检过程安全，体检结果准确。'
        ]
      },
      {
        imgs: [
          { name: ossPath + 'cuoshi0103.png', },
          { name: ossPath + 'cuoshi0104.png', },
        ],
        desc: [
          '中心在放射、妇科、标本区等重点安全区域设置警示标志，检查危害提示，检前告知标牌清晰，对怀孕、未婚女性等特殊人群逐个告知注意事项，对晕血、低血糖、血压异常升高、心电图危象等人员先行应急处理，中心配备抢救室，急救药品设备齐全，制定各类急救应急预案，医务人员均进行过急救培训，行动不便的人员由专人导检服务，确保体检过程安全。'
        ]
      },
      {
        imgs: [
          { name: ossPath + 'cuoshi0105.png', },
          { name: ossPath + 'cuoshi0106.png', },
        ],
        desc: [
          '体检报告纳入医院相应的质控管理，体检数据和报告要求和临床报告接轨，接受相应的医院质控科检查管理。保健建议符合国家相关诊疗规范，通俗易懂、易于受检者阅读理解。受检人员体检资料名单由专人负责保管，定期销毁，体检报告全部密封后专人送（寄），检后开展上门讲座、一对一的健康咨询、对受检者隐私进行保密，开展电话和网络咨询，检后服务措施到位，非本人查阅报告，需出具身份证明、签署查阅委托书，确保信息资料安全。'
        ]
      },
    ]
  },
  {
    name: '2.在体检服务保障能力方面',
    panels: [
      {
        imgs: [
          { name: ossPath + 'cuoshi0107.png', },
          { name: ossPath + 'cuoshi0201.png', },
        ],
        desc: [
          '提供强有力的服务保障能力，使体检过程省心、愉悦。积极开展有效的健康宣教，检前对受检人进行问诊，开展个性化体检服务，检中利用电子屏、书刊、护士边导检边宣教等方式宣传健康知识和健康生活方式，提供基本便民设施和健康卫生早餐。在体检中发现的危急值，按照《中国人民解放军联勤保障部队第903医院检验“危急值”报告制度》在2小时内报告主检并及时告知受检人或单位联络人，提出处理意见或建议，追踪诊治结果，建立随访记录。重大阳性体征或可疑重大疾病，需进一步检查的，在保护受检人知情权和隐私权的前提下，按照《中国人民解放军联勤保障部队第903医院健康体检中心重大疾病报告制度》和《中国人民解放军联勤保障部队第903医院健康体检中心重大阳性体征报告流程》在规定的时间内通知受检者复查，建立复查就诊“绿色通道”，专人陪同检查，并做好登记和追踪诊治结果工作，确保受检者可以通过体检中心尽快进行进一步检查和治疗。'
        ]
      },
      {
        imgs: [
          { name: ossPath + 'cuoshi0202.png', },
          { name: ossPath + 'cuoshi0203.png', },
        ],
        desc: [
          '在体检中发现的重大传染病，根据《中国人民解放军联勤保障部队第903医院突发公共卫生事件及传染病疫情报告管理制度》，由专人追踪及上报，严格按照医院感控科各类疾病的报告时限进行报告。对体检中发现的疾病，给出合理的诊疗建议，并建立一站式的体检就诊绿色通道，确保受检者可以通过体检中心尽快进行进一步检查和治疗。'
        ]
      },
    ]
  },
  {
    name: '3.在体检报告及健康档案方面',
    panels: [
      {
        imgs: [
          { name: ossPath + 'cuoshi0204.png', },
          { name: ossPath + 'cuoshi0301.png', },
        ],
        desc: [
          '体检报告完整、规范、准确，在体检结束后10天内将体检结果密封交付受检单位，提供电子版健康档案，包含个人基本信息、既往病史、各科体格检查记录、实验室检查报告、医学影像学检查报告、特殊检查报告、体检小结及疾病解释和保健建议。'
        ]
      },
      {
        imgs: [
          { name: ossPath + 'cuoshi0302.png', },
          { name: ossPath + 'cuoshi04.png', },
        ],
        desc: [
          '应用北京秉泰健康体检软件，利用LIS、PACS系统实现体检数据的记录和传输的无纸化，建立个体和群体的电子健康体检档案，并进行健康管理。包括为受检人员建立历年电子健康档案，跟踪观察历年指标，自2003年开展慢病管理以来，已为2000余名肥胖、糖尿病等慢病患者进行生活方式干预管理，能分析、评估个人和参检单位的群体健康情况和健康趋势，提出健康促进建议和健康管理方案。'
        ]
      },
    ]
  },
]