import { ossPath } from '../../config/util'

export default [
  {
    name: '1.体检预约',
    imgs: [
      { name: ossPath + 'yuyue01.png', },
      { name: ossPath + 'yuyue02.png', },
    ],
    desc: [
      '    设有体检预约办公室，接待组有5名专职人员负责体检预约和接待工作，根据受检单位需要，合理安排，预约方式有电话预约（87988364）、网络预约（www.117yy.com）和现场接待预约等。体检预约和投诉办公室。'
    ]
  },
  {
    name: '2.体检时间安排',
    imgs: [
      { name: ossPath + 'yuyue03.png', },
      { name: ossPath + 'yuyue04.png', },
    ],
    desc: [
      '    为了确保体检质量和服务水平，个人体检在提出体检预约后一周内给予安排体检，团体体检一般在提出体检预约申请后2个月内安排体检。',
      '    体检工作时间：上午7:00-12:00，下午14:00-17:00，周一至周日均可安排体检。'
    ]
  },
  {
    name: '3.体检组织实施',
    imgs: [
      { name: ossPath + 'yuyue05.png', },
      { name: ossPath + 'yuyue06.png', },
    ],
    desc: [
      '    中心行政管理设主任、主任助理、护士长和护士长助理，内部分设接待组、前台组、导检组、医疗组、医技组、资料组、健管组、客房组、餐饮组和财务组，各组明确职责，分工负责。体检区域分空腹检查区、早餐区、餐后检查区、标本留置区、女性检查区、VIP检查区、待检区和健康宣教区，流程合理便捷，科室标志标牌清晰，诊室门口、地面均有导引指示，方便受检者检查。空腹检查区和餐后检查区各设立一个导检台，配有高年资的医护人员，对受检者进行现场问诊和咨询，配备有2名护士长和20名护理人员进行导医服务，实行分区导检和专人导检相结合的导检模式，提供残疾人无障碍设施，对行动不便的人员开通“绿色通道”进行专人导检服务。体检时做到一人一诊室，男女分诊室检查，设立待检区，外部用隔帘隔断，保护受检者隐私，各检查室设置合理，每个诊室内均在醒目位置悬挂工作制度和操作流程，诊室面积符合要求（9-20平方米），并设有洗手池、消毒液和快速手消剂等设施。待检区宽敞明亮，有休息座椅、报刊、电视、健康宣教资料和饮用水供体检人员使用。早餐区面积达800平方米，可容纳200人同时就餐，实行自助式早餐，早餐标准按15元/人制作，餐厅证照齐全，从业人员和餐具均符合卫生安全规定。在醒目位置挂有中心布局图、体检流程示意图和投诉流程图及意见箱，设立投诉接待办公室，随时接受投诉和建议，由专人负责接待和记录，及时反馈处理意见。体检完毕提交导检单时，前台医务人员均会提醒受检者完成漏检项目的检查。对拒检项目需由受检者签字，发放免费早餐券和免费停车券。',
      '    体检中心所有医疗仪器均采用主流品牌，设备性能良好，定期进行保养和校验，设有抢救室，全体医务人员均经过急救培训并经考核合格后上岗，抢救室配备氧气瓶、急救车及电除颤仪等，抢救药品设备齐全、放置合理，有急救预案，抢救工作由科主任、正（副）主任医师负责组织实施。',
      '    中心环境整洁，配有专用中央空调，保证体检诊室温度适宜，保持通风和空气净化，每日对诊室和公共区域进行紫外线或消毒液清洁消毒，诊查床采用一次性纸床单，一人一垫，压舌板、扩阴器等做到一人一用，抽血严格按照一人一带一纸原则，医疗废弃物按规定处理，全体医务人员均参加过院感相关知识培训并考核合格。'
    ]
  },
  {
    name: '4.体检报告反馈',
    imgs: [
      { name: ossPath + 'yuyue07.png', },
      { name: ossPath + 'yuyue08.png', },
    ],
    desc: [
      '    体检报告按规范书写，异常指标提出处理意见，保健建议通俗易懂，体检报告均经过主检审核。在体检结束后10天内将体检报告和团检分析报告密封交付受检单位，大批量报告由专人送达，小批量由快递传送，提供电子版健康档案。'
    ]
  },
  {
    name: '5.检后服务',
    imgs: [
      { name: ossPath + 'yuyue09.png', },
      // { name: ossPath + 'yuyue10.png', },
    ],
    desc: [
      '    检后组织专家和高年资医务人员提供免费健康讲座、体检报告咨询，赠送保健书籍和资料，电话回访、短信提醒、微信平台和网站答疑，重大疾病跟踪服务，并按照《健康体检中心检后健康咨询和健康管理工作制度》，开展肥胖、糖尿病等慢性疾病的检后健康管理，对来院需复查或进一步检查人员由专人联络接待并登记追踪病情。'
    ]
  },
  {
    name: '6.体检预约',
    imgs: [
      { name: ossPath + 'yuyue11.png', },
      { name: ossPath + 'yuyue12.png', },
    ],
    desc: [
      '    体检报告纳入医院病案质控管理，总检书写和临床检验报告规范符合医院质控管理要求。',
      '    体检档案资料内容完整，使用专用储存介质进行加密保存，体检名单、导检单等资料定期保密消毁，本人查询、补充档案需凭本人身份证并作好登记，供非本人查阅，需出具双方身份证并签署查阅委托书，切实保护受检者隐私，严格执行档案保密管理制度，专人负责、责任到人。',
    ]
  },
]